aconfmgr-git
alsa-utils
base
base-devel
bash-completion
bluez-utils
brave-bin
calcmysky
cmatrix
dolphin
efibootmgr
fprintd
freedownloadmanager
git
github-cli
grub
imagemagick
intel-ucode
kdenlive
kitty
leafpad
libreoffice-still
linux
linux-firmware
man-db
man-pages
mupdf-gl
mupdf-tools
nano
neofetch
networkmanager
p7zip
pacutils
pipewire-alsa
plasma-meta
qt5-declarative
sof-firmware
spectacle
spotify-launcher
stellarium
sudo
texinfo
ttf-fira-code
ttf-jetbrains-mono
usbutils
visual-studio-code-bin
